[
  "obsidian-admonition",
  "advanced-paste",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "better-word-count",
  "obsidian-charts",
  "obsidian-code-block-enhancer",
  "cmdr",
  "convert-url-to-iframe",
  "dataview",
  "duplicate-line",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-file-color",
  "obsidian-format-code",
  "highlightr-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-journey-plugin",
  "obsidian-linter",
  "obsidian-local-images-plus",
  "obsidian-markdown-formatting-assistant-plugin",
  "media-extended",
  "metaedit",
  "note-refactor-obsidian",
  "omnisearch",
  "obsidian-plugin-update-tracker",
  "obsidian-raindrop-highlights",
  "obsidian-reading-time",
  "obsidian-read-it-later",
  "recent-files-obsidian",
  "obsidian-regex-pipeline",
  "settings-search",
  "simple-rss",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-plugin-toc",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-tracker",
  "various-complements",
  "ytranscript"
]